{
    "Button Content": "Button Inhalt",
    "Handle showing pop up once per browser session.": "Pop-up-Fenster einmal pro Browser-Sitzung anzeigen.",
    "How many days should the cookie be stored? (0 = never)": "Wieviel Tage soll der Cookie gespeichert werden? (0 = nie)",
    "If there are multiple Exit Intent per page, please enter a unique ID.": "Sollte es mehrere Exit Intent pro Seite geben, geben Sie bitte eine eindeutige ID ein.",
    "Once per Session": "Einmal pro Sitzung",
    "Show on Delay": "Mit Verzögerung anzeigen",
    "Show pop-up window after loading the document.": "Pop-up-Fenster nach dem Laden des Dokuments anzeigen.",
    "Waiting time until exit intent becomes active in seconds": "Wartezeit bis Exit-Intent aktiv wird in Sekunden",
    "Kicktemp Files": "Kicktemp Dateien",
    /* */
    "Banner Name": "Name",
    "Banner Sticky": "Sticky",
    "Banner Type": "Type",
    "Banner is selected by matching the banner keywords to the current document Keywords.": "Banner wird je nach passenden Schlüsselwörtern vom Banner zu den Schlüsselwörtern des aktuellen Beitrags ausgewählt.",
    "COM_BANNERS_NO_CLIENT": "- Kein Kunde -",
    "Click URL": "Zieladresse",
    "Client Track Impression": "Kunde: Statistik der Aufrufe",
    "Client": "Kunde",
    "Custom Banners": "Benutzerdefinierte Banner",
    "Custom Code": "Benutzerdefinierter Code",
    "Filter by Categories": "Nach Kategorien filtern",
    "Order, Randomise": "Reihenfolge: Zufällig",
    "Select banners only from a single client.": "Banner eines bestimmten Kunden verwenden.",
    "Select by Keyword": "Nach Schlüsselwort suchen",
    "Track Impression": "Statistik der Aufrufe",
    "Track Impressions": "Statistik der Aufrufe",
    "is Image": "ist Bild",
    "only once per Page": "Banner nur einmal Pro Seite laden",
    "Custom Contacts": "Benutzerdefinierte Kontakte",
    "Name": "Name",
    "Prepared content": "Aufbereiteter Inhalt",
    "vCard": "vCard Link",
    "Title vCard": "Name plus vCard Link inkl. Icon",
    "Filter contacts by authors. Use the <kbd>shift</kbd> or <kbd>ctrl/cmd</kbd> key to select multiple authors. Set the logical operator to match or not match the selected authors.": "Filtere Kontakte nach Autoren. Verwende die <kbd>shift</kbd> oder <kbd>ctrl/cmd</kbd> Taste, um mehrere Autoren auszuwählen. Setze den logischen Operator um mit den ausgewählten Autoren übereinzustimmen oder nicht übereinzustimmen.",
    "Filter contacts by categories. Use the <kbd>shift</kbd> or <kbd>ctrl/cmd</kbd> key to select multiple categories. Set the logical operator to match or not match the selected categories.": "Filtere Kontakte nach Kategorien. Verwende die <kbd>shift</kbd> oder <kbd>ctrl/cmd</kbd> Taste, um mehrere Kategorien auszuwählen. Setze den logischen Operator um mit den ausgewählten Kategorien übereinzustimmen oder nicht übereinzustimmen.",
    "Filter contacts by featured status. Load all contacts, featured contacts only, or contacts which are not featured.": "Kontakte nach Haupteinträgen filtern. Alle Kontakte laden, nur Haupteinträge laden oder Haupteinträge ausschließen.",
    "Filter contacts by tags. Use the <kbd>shift</kbd> or <kbd>ctrl/cmd</kbd> key to select multiple tags. Set the logical operator to match at least one of the tags, none of the tags or all tags.": "Filtere Kontakte nach Tags. Verwende die <kbd>shift</kbd> oder <kbd>ctrl/cmd</kbd> Taste, um mehrere Tags auszuwählen. Setze den logischen Operator um mit mindestens einem Tag, keinem Tag oder allen Tags übereinzustimmen.",
    "Type": "Type",
    "Debug": "Debug",
    "Field 1": "Feld 1",
    "Field 2": "Feld 2",
    "Field 3": "Feld 3",
    "Field 4": "Feld 4",
    "Field 5": "Feld 5",
    "Field 6": "Feld 6",
    "Field 7": "Feld 7",
    "Show Preview and Rich Results Test link": "Vorschau und Rich Results Testlink anzeigen",
    "After Submit": "Nach dem Senden",
    "Alerts": "Hinweise",
    "Center modal": "Center modal",
    "Close Button Style": "Close Button Stil",
    "Close Default": "Innen",
    "Close Outside": "Außen",
    "Container modifier": "Container modifier",
    "Double opt-in": "Double opt-in",
    "eMail address": "eMail address",
    "Enter the API key in advanced system settings.": "Gebe den API-Schlüssel in den Einstellungen unter externe Dienste ein.",
    "Enter your <a href=\"https://account.brevo.com/advanced/api\" target=\"_blank\" rel=\"noopener noreferrer\">Brevo</a> API key for using it with the Brevo element.": "Füge den <a href=\"https://app.brevo.com/settings/keys/api\" target=\"_blank\" rel=\"noopener noreferrer\">Brevo</a> API Schlüssel ein, um ihn mit dem Brevo-Element zu nutzen.",
    "First name": "Vorname",
    "Folders": "Ordner",
    "Last name": "Nachname",
    "Lists": "Listen",
    "Message": "Nachricht",
    "Message shown to the user after submit.": "Nachricht, die dem Benutzer nach dem Absenden angezeigt wird.",
    "Message shown to the user when eMail missing.": "Nachricht, die dem Benutzer angezeigt wird, wenn eine E-Mail fehlt.",
    "Message shown to the user when firstname missing.": "Nachricht, die dem Benutzer angezeigt wird, wenn der Vorname fehlt.",
    "Message shown to the user when lastname missing.": "Nachricht, die dem Benutzer angezeigt wird, wenn der Nachname fehlt.",
    "Message shown to the user when privacy checkbox is missing.": "Nachricht, die dem Benutzer angezeigt wird, wenn die Zustimmung zum Datenschutz fehlt.",
    "Message shown to the user when the eMail is not correct.": "Nachricht, die dem Benutzer angezeigt wird, wenn die E-Mail nicht korrekt ist.",
    "Modal Header": "Modal Header",
    "Modal Id": "Hinweise",
    "Opt-In Redirection": "Opt-In Weiterleitung",
    "Privacy Checkbox": "Datenschutz Checkbox",
    "Select a Folder": "- Ordner wählen -",
    "Select a Template": "- E-Mail-Vorlage wählen -",
    "Select the folder to get lists.": "Wähle einen Ordner, um die Listen abzurufen.",
    "Select the list to subscribe to.": "Wähle die Listen aus, in die der Abonnent eintragen werden soll.",
    "Select the template.": "Wähle die E-Mail-Vorlage.",
    "Brevo API Token": "Brevo API Schlüssel",
    "Show form in Modal": "Formular in Modal anzeigen",
    "Show name firstname": "Vorname anzeigen",
    "Show name lastname": "Nachname anzeigen",
    "Template ID": "E-Mail-Vorlagen",
    "URL of the web page that user will be redirected to after clicking on the double opt in URL. When editing your DOI template you can reference this URL by using the tag  {{ params.DOIurl }}": "URL der Webseite, zu der der Nutzer nach dem Klick auf die Double-Opt-In-URL weitergeleitet wird. Bei der Bearbeitung Ihrer DOI-Vorlage können Sie auf diese URL verweisen, indem Sie den Tag {{ params.DOIurl }}",
    "URL of the web page that user will be redirected to after clicking on the double opt in URL. When editing your DOI template you can reference this URL by using the tag {{ params.DOIurl }}": "URL der Webseite, zu der der Nutzer nach dem Klick auf die Double-Opt-In-URL weitergeleitet wird. Bei der Bearbeitung Ihrer DOI-Vorlage können Sie auf diese URL verweisen, indem Sie den Tag {{ params.DOIurl }} verwenden.",
    "Use double opt-in.": "Double opt-in verwenden.",
    "disable HTML5 validation": "HTML5 Formular Überprüfung deaktiviert.",
    "eMail": "E-Mail",
    "wrong eMail": "E-Mail ungültig",
    "Error: \"Key not found\"": "Fehler: \"Brevo API Schlüssel fehlerhaft, konnte in nicht gefunden.\""
}
