{
  "A comma separated list of Black Carbon Copy Recipients.": "Eine durch Kommata getrennte Liste von BCC-Empfängern.",
  "A comma separated list of Carbon Copy Recipients.": "Eine durch Kommata getrennte Liste von CC-Empfängern.",
  "A comma separated list of Reply To addresses.": "Eine durch Kommata getrennte Liste von Antwort-Adressen.",
  "A comma separated list of email recipients.": "Eine durch Kommata getrennte Liste von E-Mail-Empfängern.",
  "Accept": "accept",
  "Add one of the following parameters to adjust the notification's position to different corners.": "Add one of the following parameters to adjust the notification's position to different corners.",
  "Any submission done in less than this number of seconds will be considered invalid.": "Any submission done in less than this number of seconds will be considered invalid.",
  "Autofocus": "autofocus",
  "Body": "Body",
  "Body Submitter": "Body Übermittler",
  "Capture": "capture",
  "Center modal": "Modal zentrieren",
  "Checkbox": "Checkbox",
  "Close Button Style": "Schließenbutton Stil",
  "Close Default": "Standard schließen",
  "Column Gap": "Column Gap",
  "Container modifier": "Container modifier",
  "Danger": "Danger",
  "Date": "Date",
  "Desktop": "Desktop",
  "Disable HTML5 validation": "HTML5-Validierung deaktivieren",
  "EMail": "E-Mail",
  "Each of the coming fields can be filled with a value from the formfields above. Example: {name} or subject: New request from {name} {mail}": "Jedes der kommenden Felder kann mit einem Wert aus den obigen Formularfeldern gefüllt werden. Beispiel: {name} oder Betreff: Neue Anfrage von {name} {mail}",
  "Equal": "Equal",
  "Error Email message": "Fehler E-Mail-Nachricht",
  "Error Equal message": "Fehler Gleiche Mitteilung",
  "Error message": "Fehlermeldung",
  "Formfield": "Formfield",
  "From": "From",
  "From Submitter": "From Absender",
  "FromName": "FromName",
  "FromName Submitter": "FromName Absender",
  "Honeypot": "Honeypot",
  "Honeypot Field filled message": "Honeypot Feld gefüllt Nachricht",
  "Horizontal form": "Horizontal form",
  "If labels are disabled in the settings, this label will still be displayed": "Wenn Labels in den Einstellungen deaktiviert sind, wird dieses Label trotzdem angezeigt",
  "If the form is filled in and submitted too quickly, this error message appears": "Wenn das Formular zu schnell ausgefüllt und abgeschickt wird, erscheint diese Fehlermeldung",
  "Info": "Info",
  "Input": "Input",
  "Label": "Label",
  "Min seconds": "min. Sekunden",
  "Min seconds Message": "min. Sekunden für Nachricht",
  "Modal Header": "Modal Header",
  "Modal Id": "Modal Id",
  "Multiple": "multiple",
  "Notification status color.": "Farbe des Benachrichtigungsstatus.",
  "Option Text": "Option Text",
  "Option Value": "Option Wert",
  "Option per row": "Option pro Zeile",
  "Options": "Optionen",
  "Our spam protection has caught you, if you are not a bot please check if the form was filled by automatic filling.": "Unser Spamschutz hat dich erwischt. Wenn du kein Bot bist, überprüfe bitte, ob das Formular automatisch ausgefüllt wurde.",
  "Placeholder": "Placeholder",
  "Position": "Position",
  "Recipients": "Empfänger",
  "Recipients Submitter": "Empfänger Übermittler",
  "Reply Tos": "Reply Tos",
  "Required": "Erforderlich",
  "Select whether a message will be shown or the site will be redirected after clicking the submit button.": "Select whether a message will be shown or the site will be redirected after clicking the submit button.",
  "Send Copy to Submitter": "Kopie an Absender senden",
  "Send the email content as HTML?": "Den E-Mail-Inhalt als HTML versenden?",
  "Show Label": "Label anzeigen",
  "Show form in Modal": "Formular im Modal anzeigen",
  "Status": "Status",
  "Subject": "Betreff",
  "Subject Submitter": "Betreff Übermittler",
  "Success": "Erfolgreich",
  "The Email content body.": "Der E-Mail-Inhalt.",
  "The Email subject.": "Der Betreff der E-Mail.",
  "The From Address. Defaults to the site's one.": "Die Absenderadresse. Standardmäßig wird der Wert aus der Website-Konfiguration verwendet.",
  "The From Name. Defaults to the site's one.": "Der Absendername. Standardmäßig wird der Wert aus der Website-Konfiguration verwendet.",
  "The accept attribute value is a string that defines the file types the file input should accept. This string is a comma-separated list of unique file type specifiers. Because a given file type may be identified in more than one manner, it's useful to provide a thorough set of type specifiers when you need files of a given format.": "Der Wert des Attributs accept ist eine Zeichenkette, die definiert, welche Dateitypen die Dateieingabe akzeptieren soll. Diese Zeichenkette ist eine kommagetrennte Liste von eindeutigen Dateitypbezeichnungen. Da ein bestimmter Dateityp auf mehr als eine Art und Weise identifiziert werden kann, ist es sinnvoll, einen vollständigen Satz von Dateitypbezeichnern anzugeben, wenn du Dateien in einem bestimmten Format benötigst.",
  "The capture attribute value is a string that specifies which camera to use for capture of image or video data, if the accept attribute indicates that the input should be of one of those types. A value of user indicates that the user-facing camera and/or microphone should be used. A value of environment specifies that the outward-facing camera and/or microphone should be used. If this attribute is missing, the user agent is free to decide on its own what to do. If the requested facing mode isn't available, the user agent may fall back to its preferred default mode.": "Der Wert des Capture-Attributs ist eine Zeichenkette, die angibt, welche Kamera für die Erfassung von Bild- oder Videodaten verwendet werden soll, wenn das Accept-Attribut angibt, dass die Eingabe einer dieser Typen sein soll. Ein Wert von user gibt an, dass die dem Benutzer zugewandte Kamera und/oder das Mikrofon verwendet werden soll. Ein Wert von environment gibt an, dass die nach außen gerichtete Kamera und/oder das Mikrofon verwendet werden sollen. Fehlt dieses Attribut, kann der User Agent selbst entscheiden, was er tun möchte. Wenn der gewünschte Modus nicht verfügbar ist, kann der User Agent auf seinen bevorzugten Standardmodus zurückgreifen.",
  "Timeout": "Timeout",
  "Unfortunately, you have been too fast with filling in and our spam filter has caught you. Please wait a moment and press submit again.": "Leider war das Ausfüllen zu schnell und unser Spamfilter hat dich erwischt. Bitte warte einen Moment und drücke erneut auf \"Senden\".",
  "Value can't be less than min.": "Der Wert darf nicht kleiner sein als min.",
  "Value can't be more than max.": "Der Wert kann nicht größer sein als max.",
  "Visibility duration until a notification disappears. If set to 0, notification will not hide automatically.": "Dauer der Sichtbarkeit, bis eine Benachrichtigung verschwindet. Wenn der Wert 0 ist, wird die Benachrichtigung nicht automatisch ausgeblendet.",
  "Website Url: Base": "Base",
  "Website Url: Current": "Current",
  "Website Url: Root": "Root"
}
